[
	{ "text": "Нові знання принесуть Вам успіх." },
	{ "text": "Вам належить розглянути несподівану пропозицію." },
	{ "text": "Робіть те, чого просить душа і тіло." },
	{ "text": "Докладайте максимум зусиль і отримаєте бажане." },
	{
		"text": "Щоб зрозуміти, що заважає Вашому розвитку, загляньте всередину себе."
	},
	{ "text": "Прийшов час закінчити старе і почати нове." },
	{ "text": "Робіть то, що Ви вважаєте правильним для Вас." },
	{ "text": "Будьте уважні до підказок долі." },
	{ "text": "Хтось буде дуже сильно хвилювати Ваші почуття і емоції." },
	{ "text": "Всесвіт чує і розуміє тебе. Чи не квап події." },
	{ "text": "Хочеш знайти новий шлях – прямо зараз зійди зі старою дороги." },
	{ "text": "Зроби щось важливе прямо зараз." },
	{ "text": "Якщо відчуваєш, що це твоє – нікого не слухай, ризикни!" },
	{ "text": "Настав час, щоб просто розслабитися і відпочити." },
	{ "text": "Будуть у вас торти, солодощі та інші дрібні радості." },
	{ "text": "Ваші надії і плани перевершать усі сподівання." },
	{ "text": "Прийміть те, що не можете змінити, і відчуєте себе краще." },
	{ "text": "Удача допоможе вам пережити всі важкі часи." },
	{ "text": "Хороші новини прийдуть вам поштою." },
	{ "text": "Подорож вас чекає і квиток на літак." },
	{ "text": "Любов прикрасить ваші дні, і стануть яскравими вони." },
	{ "text": "Результат ваших старання не розчарує." },
	{ "text": "Ви зможете дозволити собі все що завгодно." },
	{ "text": "Доля озолотить вам ручку – пошле величезну зарплату." },
	{ "text": "Ви в вершки суспільства ввійдете, можливо, спонсора знайдете." },
	{ "text": "У тебе прекрасний стиль, чекає тебе автомобіль." },
	{ "text": "Удачу слові за хвіст – чекає на тебе кар’єрний ріст." },
	{ "text": "Дуже скоро від друзів чекай прекрасних новин." },
	{ "text": "Ти позбудешся поганої звички і придбаєш дві нових." },
	{ "text": "Веселіше дивись вперед – там тебе багатство чекає." },
	{
		"text": "Займіться улюбленими видами спорту, інакше світ залишиться без рекордів."
	},
	{
		"text": "Чекає вас поїздка в Європу і удача зодіаку. Тут укрзалізниця купити квиток ціна найнижча."
	},
	{ "text": "Не варто цього приховувати, тобі сьогодні випивати." },
	{ "text": "негадано, випадково відкриєш чиюсь таємницю." },
	{ "text": "Грошей буде неміряно! І не фальшивих, а перевірених." },
	{
		"text": "Вас чекає чимало пригод і цікавих подорожей – на курси, у відпустку, за кордон – куди доля розпорядиться."
	},
	{ "text": "Ідіть працювати, інакше ваші бажання не здійсняться." },
	{ "text": "Нехай радості сльоза проллється, скоро старий друг повернеться." },
	{ "text": "Щастю бути – не минути, міцніше купуй ліжко." },
	{ "text": "Бути багатим тобі в раз, не злий прибуток в унітаз." },
	{ "text": "Знайдеш другу половину . Ну, або золоту середину." },
	{
		"text": "Підвищення на горизонті світить, будь яскравіше і бос тебе помітить."
	},
	{ "text": "В городі скарб знайдеш, на Канарах відпочинеш." },
	{ "text": "Будеш бити весь рік байдики, їсти ікру з фруктовим пуншем." },
	{ "text": "Гроші спустяться з небес, купиш чорний Мерседес." },
	{
		"text": "Нехай в житті все проходить повз крім здоров’я, грошей та інтиму."
	},
	{
		"text": "Буде вам за все і в міру – гроші, тачка, зростання кар’єрний. Будуть поряд друзі, в повному зборі вся сім’я."
	},
	{ "text": "Для серця чекає вас насолода – велике підвищення окладу." },
	{ "text": "В цьому році Ви будете сяяти яскравіше зірок." },
	{
		"text": "В новому році ви з задоволенням не тільки витратите гроші, а й заробите їх."
	},
	{
		"text": "В майбутньому році уважно дивіться під ноги. Тоді не вдасться збитися з дороги, що веде до великої удачі."
	},
	{
		"text": "В Новому році ти будеш багато посміхатися, і підпишеш контракт з модним брендом зубної пасти."
	},
	{
		"text": "Чи подарує вам Дід Мороз борода з вати , шубку, новий пилосос і величезну зарплату."
	},
	{
		"text": "Ти будеш жити легко весь рік – їсти, пити і співати, не знати тривог."
	},
	{ "text": "У найближчий рік неодмінно здоров’я буде просто відмінне." },
	{
		"text": "Знаю точно, в цей рік вам з любов’ю пощастить. Щоб щастило і в іншому, ви не лізьте напролом."
	},
	{
		"text": "Вірте мені – вам цей рік багато нового несе. Але ночами не гуляйте, частіше баню відвідуйте."
	},
	{ "text": "Наступний рік буде сповнений грандіозних пригод і можливостей." },
	{ "text": "Бог відповість на ваші молитви, виконавши мрії серця." },
	{ "text": "Цей новий рік буде для вас особливо щасливим." },
	{ "text": "Скоро виконається найзаповітніше бажання." },
	{
		"text": "Нове знайомство в наступаючому році буде початком романтичних відносин."
	},
	{ "text": "Ви будете бадьорі і енергійні, і тому весь рік пройде відмінно." },
	{ "text": "Доля позолотить вам ручку, пошле солідну зарплату." },
	{ "text": "Вас чекає чимало пригод і цікавих подорожей." },
	{ "text": "Буде в житті все відмінно, особливо на фронті особистому." },
	{ "text": "Чекайте не плачучи, прийде до Вас удача." },
	{ "text": "досягнеш ти великих висот, якщо пропрацюєш з ретельністю рік." },
	{ "text": "Частіше посміхайся, рідше засмучуйся." },
	{ "text": "Чекає тебе все щастя світу, а ще своя квартира." },
	{
		"text": "З нинішніх пір і надалі ви все більше будете хорошіти і молодіти."
	},
	{ "text": "Тобі круто пощастить – доля сюрприз піднесе." },
	{ "text": "З січня по вересень хтось закохається в тебе." },
	{
		"text": "А вас господарських турбот, домашніх справ чимало чекає. Зате в сім’ї і в житті особистої у вас все складеться добре."
	},
	{ "text": "Вам скоро крупно пощастить, доля сюрприз піднесе." },
	{ "text": "Твій гаманець не буде порожній, знати буде щодня грошей хрест." },
	{ "text": "Рідко так кому щастить, вас любов велика чекає." },
	{
		"text": "Буде щастя у тебе, як і нові друзі. Пригоди вас чекають, передбачення не брешуть."
	},
	{
		"text": "Буде вам у всьому удача, бакси, джип, а також дача. Але хвороб остерігайтеся, частіше спортом займайтеся."
	},
	{
		"text": "Вам запам’ятати дуже важливо – перевантажень уникати. Щоб всі свої фінанси на ліки не віддати."
	},
	{
		"text": "Бачу, щастя до вас прийде, і успіх всюди чекає. Але не пийте без указу більше двох пляшок відразу."
	},
	{
		"text": "Загалом, ти не пропадеш. У щастя, світі проживеш. Буде і любов, і ласка. Та не життя, а просто казка."
	},
	{ "text": "Якщо не будеш лінуватися, багато чого зможеш домогтися." },
	{ "text": "Ти, подруга, в цей рік уникнеш будь-яких турбот." },
	{ "text": "Доля підкине гаманець, і це все в найближчий термін." },
	{ "text": "Здоров’я ваше міцніше стане, друга молодість настане." },
	{ "text": "А вас господарських турбот, домашніх справ чимало чекає." },
	{ "text": "Любов прикрасить ваші дні, і стануть яскравими вони." },
	{ "text": "Чекає вас нове везіння – в родині буде поповнення." },
	{ "text": "Вам удачі, щастя, миру. Буде і своя квартира." },
	{ "text": "Вам судилося до сотні років дожити без всяких бур і бід." },
	{ "text": "Буде мир на землі і делікатеси на столі." },
	{
		"text": "Якщо з розбігу пірнете ви в воду, чекає поповнення вас до кінця року."
	},
	{ "text": "Чи не покине вас удача, буде нова вам дача." },
	{ "text": "Буде радість і удача з великої грошиками на додачу." },
	{ "text": "Гарне поповнення бюджету вас очікує протягом літа." },
	{ "text": "На вас проллється дощ удачі." },
	{ "text": "буде у тебе завжди в будинку смачна їжа." },
	{ "text": "Ваше особисте життя скоро стане щасливим і гармонійним." },
	{ "text": "Надії і плани збудуться понад всякі очікування." },
	{ "text": "У вас з’явиться більше часу для спілкування з родиною." },
	{ "text": "В недалекому майбутньому ви станете кращою версією себе." },
	{
		"text": "Всередині вас є сила, терпіння і пристрасть, щоб дотягнутися до зірок і змінити світ."
	},
	{ "text": "Ви отримаєте море натхнення для здійснення всіх ваших мрій." },
	{
		"text": "Всі ваші наполегливі праці окупляться, ви отримаєте найсолодші нагороди, яких заслуговуєте."
	},
	{
		"text": "Попереду багато цікавих прибуткових можливостей. Використовуйте їх."
	},
	{ "text": "Усі починання дуже скоро увінчаються успіхом." },
	{ "text": "Достаток постукає у ваші двері." },
	{ "text": "Зовсім скоро чекайте несподіваною і приємною зустрічі." },
	{ "text": "Прагніть до успіху і виглядайте так, немов ви його вже досягли." },
	{ "text": "Краще завжди позбуватись від “хороших” ворогів." },
	{ "text": "Нічого не може бути приємніше, ніж подобатися всім і кожному." },
	{ "text": "Чим ми наповнюємо наші молитви, то нам і належить." },
	{
		"text": "Різниця між переможцем і переможеним тільки в тому, що перший піднявся більше разів, ніж впав."
	},
	{
		"text": "Кожен дарований нам день є першим в тому відрізку життя, що нам залишився."
	},
	{
		"text": "Не варто витрачати час і сили на дрібниці, потрібно думати про головне."
	},
	{
		"text": "Все не так гладко, як того б хотілося, але набагато краще, ніж могло б бути."
	},
	{
		"text": "Потрібно робити те, що ти повинен робити. І нехай все буде так, як буде."
	},
	{
		"text": "Визначтеся з кінцевою метою – і у вас з’явиться шанс на перемогу."
	},
	{ "text": "Зворотною стороною кожної поразки є відкриті нові можливості." },
	{
		"text": "Стати твоїм другом дано не кожному, але кожному дано стати чиїмось учителем."
	},
	{ "text": "Щоб бути воістину щасливим-володарюй над своїми думками." },
	{ "text": "Кожному з нас дається стільки блага, скільки він сам дав іншим." },
	{
		"text": "Якщо Господь закриває перед нами двері, значить, він розчинив вікно."
	},
	{
		"text": "Якою б величезною не була відстань-вона починається з першого кроку."
	},
	{ "text": "Нехай тебе не лякає невміння. Роблячи з бажанням-навчишся." },
	{
		"text": "Краще зробити і пошкодувати про зроблене, ніж не зробити і шкодувати про не зроблене."
	},
	{ "text": "Стоячи на місці, рухатися можна тільки назад." },
	{ "text": "Що б не сталося, все в кінцевому підсумку призведе до кращого." },
	{ "text": "Поки ти сам не здасися, ніхто тебе не переможе." },
	{ "text": "Будь-яка боротьба має сенс, якщо ти бачиш мету." },
	{ "text": "Не забувай про головне!" },
	{ "text": "Не варто рватись в герої, поки тебе туди не покликали." },
	{ "text": "Все, що відбувається з нами, ми приводимо в своє життя самі." },
	{ "text": "Не потрібно нічого просити у сильних. Захочуть – самі дадуть." },
	{ "text": "Випадкова удача випадає Дурням. Розумні ловлять її постійно." },
	{
		"text": "Головне зло полягає в тому, що виходить з людських вуст, а не в тому, що в них входить."
	},
	{ "text": "Робити потрібно тут і зараз." },
	{ "text": "Будь-яка справа починається з віри в себе." },
	{ "text": "Будь-який успіх справи визначається його метою." },
	{ "text": "Якщо сильно бажати, космос посприяє виконанню твого бажання." },
	{ "text": "Відмовлятися від власної мрії неприпустимо." },
	{ "text": "Народившись безкрилим, не перешкоджай тому, щоб вони виросли." },
	{ "text": "Радуйся життю як чуду, яке даровано нам долею." },
	{ "text": "Заздрячи, ти руйнуєш власну душу." },
	{
		"text": "Кінцева мета повинна стати точкою відліку для кількості енергетичних і тимчасових витрат."
	},
	{
		"text": "Найбільш успішна не та жінка, яку оточує безліч чоловіків, а та, яка щаслива з одним."
	},
	{ "text": "Секрет успішної дороги лежить на її початку." },
	{
		"text": "Розділіть завдання або проблему на невеликі завдання, з якими потрібно впоратися, щоб домогтися успіху, і вирішуйте їх поступово, одну за одною."
	},
	{ "text": "Тупикових ситуацій не буває-вихід є завжди." },
	{ "text": "Ось і прийшов завтрашній день, який так турбував вас вчора." },
	{ "text": "У собак друзів більше, адже вони метуть хвостами, а не язиками." },
	{ "text": "Кожен з нас унікальний." },
	{ "text": "Ворогів потрібно любити, їх це бісить." },
	{
		"text": "Високо оцінюючи себе, переконайтеся, що Ви користуєтеся попитом."
	},
	{ "text": "На шляху, що веде до щастя, не повинен стояти ніхто." },
	{ "text": "Щоб про вас не пліткували, самі нікого не судіть." },
	{
		"text": "Борючись з власним егоїзмом, проявляйте особливу наполегливість."
	},
	{ "text": "Здійснюючи необдумані дії, ви даремно витрачаєте енергію." },
	{
		"text": "Не захоплюйтеся оцінками і смислами – просто покладіться на природний хід життя."
	},
	{ "text": "Щоб не перенапружувати душевні сили, реально оцінюйте їх." },
	{ "text": "Вірте тому, що відбувається у Вашому житті." },
	{ "text": "Спочатку думайте, потім дійте." },
	{
		"text": "Не шукайте ворогів навколо себе, а почніть з пошуків всередині самого себе."
	},
	{ "text": "Справжня дружба дарована тільки цільним натурам." },
	{ "text": "Висвітліть таємну частину свого буття." },
	{ "text": "Коли одна вершина підкорена, саме час підкорювати другу." },
	{ "text": "Ваш шлях вірний, продовжуйте його настільки ж наполегливо." },
	{ "text": "У відносинах вам просто необхідний приплив свіжої енергії." },
	{ "text": "Дійте, навіть якщо для цього потрібен стрибок у невідомість." },
	{ "text": "Не намагайтеся нав’язувати свою волю." },
	{ "text": "Змініть свій звичний спосіб життя." },
	{ "text": "Уважно прислухайтеся до підказок долі." },
	{ "text": "Ваше обличчя вже зараз обдувається вітром мандрів." },
	{ "text": "Рухайтеся повільніше, і тоді дорога буде довгою." },
	{ "text": "Не втрачайте пильності." },
	{ "text": "Зміни вже на порозі!" },
	{ "text": "З новою весною в життя приходить нова любов." },
	{ "text": "Слідкуйте за новинами, вони несуть важливу для вас інформацію." },
	{ "text": "Незабаром бюджет вашої родини буде поповнений." },
	{ "text": "Закоханість-ось що чекає вас на цьому тижні." },
	{ "text": "Будьте уважні і обережні в дорозі." },
	{ "text": "Зірки до вас прихильні." },
	{ "text": "Ваше житло постійно вимагає вашої уваги." },
	{
		"text": "Вам належить рандеву з людиною, яка відіграє важливу роль у вашому житті."
	},
	{
		"text": "Будьте ініціативніше – і удача зовсім скоро стане вашою супутницею."
	},
	{ "text": "Виконання бажань перевершить всі очікування." },
	{ "text": "Явно сильно чиїсь негативний вплив." },
	{
		"text": "Ситуація вийшла з-під вашого контролю – покладіться на передбачення."
	},
	{ "text": "Вже незабаром ви отримаєте важливу звістку." },
	{ "text": "У ситуації замішаний добре відомий Вам чоловік." },
	{
		"text": "Зміни, що увійшли у ваше життя, змінять і багато в вас особисто."
	},
	{ "text": "Обережніше ставитеся до людей, оскільки не виключений обман." },
	{
		"text": "Хтось із близьких здатний підставити вам підніжку у відповідальний момент."
	},
	{ "text": "Ваші очікування не марні." },
	{ "text": "Будьте пильнішими і ретельніше замикайте двері." },
	{ "text": "Всі ваші проблеми криються в вас самих." },
	{
		"text": "Все, що ви робите, може призвести до непередбачуваного результату."
	},
	{ "text": "Кращий лікар-це час, він затягне ваші рани." },
	{ "text": "Ви рухаєтеся у вірному напрямку." },
	{ "text": "Яким би іржавим не був замок, ви впораєтеся з ним." },
	{ "text": "Схоже, ваше життя наповниться тривогами і занепокоєннями." },
	{ "text": "Ваші зусилля надмірні для тієї мети, до якої ви прагнете." },
	{ "text": "Основний опис проблеми- недостача знань." },
	{ "text": "Те, що вийде в результаті, принесе вам розчарування." },
	{ "text": "Проблема криється зовсім не в тому, що ви думаєте." },
	{ "text": "Ви отримаєте пропозицію, яка здасться вам непристойною." },
	{ "text": "Рухайтеся лише вперед, оскільки ви робите вірно." },
	{ "text": "Мета, до якої ви прагнете, цілком реальна." },
	{ "text": "Сійте зерна і терпляче чекайте врожаю." },
	{ "text": "Темрява не вічна." },
	{ "text": "Засмітився колодязь необхідно прочищати." },
	{ "text": "Перемога іноді пов’язана з втратами." },
	{ "text": "Старі пріоритети повинні поступитися новим." },
	{ "text": "Саме час розлучитися з віджилим старим заради нового." },
	{ "text": "Задумайтеся про те, хто ви є." },
	{
		"text": "Не варто чекати надто багато, як і постійно думати про результат."
	},
	{
		"text": "Проблеми, що виникають в нашому житті, часто пов’язані з зворотним боком нас самих."
	},
	{ "text": "Кожна справа вимагає завершення." },
	{
		"text": "Вірте у вищі сили, вони завжди допоможуть виконанню правильного бажання."
	},
	{ "text": "Залиште емоції і покладіться на розум." },
	{ "text": "Не забувайте про здоров’я, воно-основа всього." },
	{ "text": "Пам’ятайте про необхідність розділити свою удачу з іншими." },
	{ "text": "Сконцентруйте увагу на сьогоднішньому дні." },
	{ "text": "Справжній результат не може бути занадто швидким." },
	{ "text": "Маючи обмежені можливості, слід змиритися." },
	{ "text": "Ми не все можемо змінити, і це слід покірно прийняти." },
	{ "text": "Довірте свою долю часу, природі і терпінню." },
	{
		"text": "Принесіть у світ доброзичливе ставлення до всього, що вас оточує, і спокій."
	},
	{ "text": "Швидше на диван, поки друга половинка відвернулася!" },
	{ "text": "Пора всерйоз задуматися про спадкоємців." },
	{
		"text": "Зловживання і узливання пробуджують в дружині вогнедишного дракона."
	},
	{ "text": "Хочеш щастя-виконуй капризи коханої." },
	{
		"text": "Більше немає причин і приводів для того, щоб забувати вранці робити зарядку."
	},
	{ "text": "А чи не поглянути на себе і на свої відносини під іншим кутом?" },
	{
		"text": "Життєлюбність завжди у вашому характері, тому сімейне життя завжди на позитиві."
	},
	{ "text": "Швидше за свічками: має бути романтичний вечір." },
	{ "text": "Мир і спокій вашої родини ніщо не порушить." },
	{
		"text": "Поблажливість вашої другої половинки до ваших “гріхів” просто безмірна!"
	},
	{ "text": "Вам будуть прощені слабкості." },
	{
		"text": "Тільки не підганяйте весну – вона вже сама поспішає до вас в будинок."
	},
	{
		"text": "Навіть на вибоїнах сімейного життя ви все одно підскакуєте вгору."
	},
	{ "text": "Якщо змовчати-вас не зможуть назвати занудою." },
	{ "text": "Посміхнися – і репутація буки тобі вже не загрожує." },
	{
		"text": "Будь-який чужорідний предмет в тарілці супу – це талісман, що несе щастя."
	},
	{ "text": "Довелося спіткнутися по дорозі до будинку-вдома чекає радість." },
	{
		"text": "Ваше становище більш виграшне, ніж багатьох інших чоловіків (дружин)."
	},
	{
		"text": "Всі подарунки, які піднесені вам сьогодні, порадують вас ще багато років."
	},
	{
		"text": "Завдяки своїй чарівності і витримці ви є хранителем щастя своєї сім’ї і безхмарного неба над нею."
	},
	{ "text": "Новий Рік принесе позбавлення від старих звичок." },
	{
		"text": "У Новому Році ти заробиш достатньо грошей, щоб витрачати їх із задоволенням."
	},
	{
		"text": "Твоя посмішка в Новому році змусить заздрити фахівців «Колгейт»."
	},
	{ "text": "У Новому році тебе чекає значний виграш." },
	{
		"text": "Майбутній рік стане легким і веселим, якщо самому себе не завантажувати похмурими думками."
	},
	{ "text": "Новорічне очікування нових перспектив буде виправдано." },
	{ "text": "Успіх не зможе закрутити вам голову." },
	{ "text": "Наступного року без вас не відбудеться жодна істотна подія." },
	{ "text": "Ці зимові дні наповнять Ваше життя благодаттю." },
	{ "text": "Різдво ви зустрінете з прекрасними надіями на все найкраще." },
	{ "text": "Крім нестримних веселощів, свята подарують вам нові знайомства." },
	{ "text": "Свято найкраще зустріти в колі рідних і друзів." },
	{ "text": "Разом з пухнастими сніжинками прийде Добра різдвяна казка." },
	{ "text": "Січневий морозець щипає щічки і робить настрій грайливим." },
	{
		"text": "Перше ж знайомство в році, що наступив переросте в романтичні відносини."
	},
	{ "text": "У свято за кермом слід бути особливо обережним." },
	{ "text": "Очікуйте несподіваної пропозиції." },
	{ "text": "Всі новорічні побажання обов’язково збудуться." },
	{ "text": "З першого ж дня цього року ви почнете шлях до успіху." },
	{ "text": "Новорічна ніч-час підготуватися і зустріти найчарівніший день." },
	{ "text": "Ви станете творцем безсмертного шедевра." },
	{ "text": "Роблячи добро, не чекайте подяки. Вона сама знайде вас." },
	{
		"text": "Всі справи, що вимагають завершення, будуть вже зовсім скоро закінчені."
	},
	{ "text": "Попереду-незабутня вражаюча пригода!" },
	{
		"text": "Вас чекають втрати. З Вашого життя зникнуть випадкові люди, нехороші звички, а також помилки."
	},
	{
		"text": "У вас все вийде, а головна справа сьогоднішнього дня буде втілено в життя без істотних проблем."
	},
	{
		"text": "Найвдаліший час, щоб знайти відданого надійного друга. Уважно подивіться навколо – він десь поруч."
	},
	{ "text": "Радості багато не буває-вас чекає ще одна." },
	{ "text": "Ваше життя буде наповнена добротою." },
	{ "text": "Надійний друг прикриє вас від обмов і пліток." },
	{ "text": "Чекають хороші новини." },
	{
		"text": "Залишайтеся вірним своїй меті, і вона обов’язково вам підкориться."
	},
	{ "text": "Трохи проникливості – і підступи недругів вам не страшні." },
	{
		"text": "Погляньте на ситуацію з іншого ракурсу – і ви побачите, де заховані, приховані можливості."
	},
	{ "text": "На вашому шляху чекає добрий і чуйний друг." },
	{ "text": "Все, що дратує вас в побуті, скоро буде усунуто." },
	{ "text": "Вас не тільки вислухають, а й зрозуміють." },
	{ "text": "Випаде хороший привід для того, щоб розширити кругозір." },
	{ "text": "Вас оточує краса, просто озирніться навколо – і ви побачите!" },
	{
		"text": "Щоб отримати відповідь на питання, варто всього лише прислухатися до себе."
	},
	{ "text": "Всі несуттєві неприємності минуть без всякого збитку для вас." },
	{ "text": "Суперники вам не страшні." },
	{ "text": "Щастя прийде, коли ви будете готові його зустріти." },
	{ "text": "Вас чекає приємна звістка від дорогого вашому серцю людини." },
	{
		"text": "Навіть якщо серцеві плани не поспішають виконуватися – все закінчиться на вашу користь."
	},
	{
		"text": "Всі проблеми, що стосуються сімейних відносин, скоро вирішаться."
	},
	{ "text": "Ваше серце готове до нової любові – тільки відкрийте його." },
	{
		"text": "Не виключено, що поруч з тим, хто вам доріг, з’явиться інтриганка."
	},
	{
		"text": "Завдяки зусиллям ангела-хранителя у відносинах запанує гармонія."
	},
	{
		"text": "Хтось, що знаходиться зовсім поруч з вами, хотів би, щоб ваші відносини стали міцнішими."
	},
	{
		"text": "Хтось тільки й мріє про те, щоб продемонструвати вам свою відданість."
	},
	{ "text": "Не виключено, що у вас з’явиться багатий покровитель." },
	{ "text": "У сердечних справах вам допоможе ваша знайома." },
	{
		"text": "Вас чекає легкий, ні до чого не зобов’язує і дуже приємний флірт."
	},
	{ "text": "Щастя в тому, щоб зосередитися на сім’ї." },
	{ "text": "Невже ви не бачите, що щастя-прямо у вас перед очима?" },
	{ "text": "Настав час експериментів, новизни і гостроти відчуттів." },
	{
		"text": "Ваша заповітна мета близька. Від вас вимагається лише крапелька терпіння."
	},
	{ "text": "Озирніться-любов стоїть зовсім поруч." },
	{
		"text": "Навіть якщо вам щось не подобається, любов і час все виправлять."
	},
	{
		"text": "У вас немає одягу, який робить вас старше. Та він вам і не потрібен."
	},
	{
		"text": "Якщо ви заглянете в гості до друзів, вони обов’язково пригостять вас."
	},
	{ "text": "Вам ще довгі роки не доведеться займатися симуляцією." },
	{
		"text": "Літаюча хода буде залишатися вашою відмінною рисою ще дуже довго."
	},
	{
		"text": "Головний біль – не привід відмовлятися від веселощів. Тим більше, що її зовсім немає."
	},
	{
		"text": "Нарешті вас оточують люди, які в змозі своєчасно прикусити язики."
	},
	{
		"text": "Фантастика! Засмага ляже на ваше тіло з першого разу, без опіків і їх лікування."
	},
	{
		"text": "З вами поруч з’явився той, хто із захопленням вислухає ваші сни, домисли і фантазії."
	},
	{ "text": "Їжте скільки хочете, адже зайва вага – справа минуща." },
	{ "text": "Неприємності не упустять шанс докучати вашим недругам." },
	{ "text": "Вашій мрії просто нікуди відступати, їй доведеться збутися." },
	{
		"text": "Якщо перед вами ламають комедію, то тільки з однією метою-змусити вас посміхнутися."
	},
	{ "text": "Переходьте на Нічне життя, в ній більше романтики." },
	{ "text": "З’їж це печиво і потягнися за наступним." },
	{ "text": "Так, я просто печиво, м’яса в мені немає." },
	{ "text": "Замість того, щоб їсти печеньки, краще вимови тост." },
	{ "text": "Тобі не хочеться солодкого? Тоді доведеться пити сухе." },
	{ "text": "Ви щасливчик, який розгорнув послання інопланетного розуму." },
	{ "text": "Схоже, ви давно не прокидалися від аромату чорної кави." },
	{ "text": "А чи не звернути вам свій погляд на сидячу поруч блондинку?" },
	{ "text": "Романтичний настрій направить ваші думки в іншу сторону." },
	{ "text": "Не варто годувати байкою солов’я." },
	{ "text": "Зверніть увагу на старих друзів." },
	{ "text": "Саме час для руху вперед і підвищення настрою." },
	{ "text": "Вам зроблять привабливу і вельми несподівану пропозицію." },
	{ "text": "Робіть все, чого душа забажає." },
	{
		"text": "Не здавайтеся і продовжуйте докладати всіх зусиль для отримання бажаного."
	},
	{ "text": "Комусь дуже потрібна ваша підтримка." },
	{ "text": "Головні вороги не зовні, а всередині." },
	{
		"text": "Справжніми партнерами можуть стати тільки ті, хто представляє собою цілісну особистість."
	},
	{ "text": "Прислухайтеся до натяків, які дає вам доля." },
	{ "text": "Прийшов час очищати колодязь." },
	{ "text": "Щоб виграти у великому, потрібно втратити в малому." },
	{ "text": "Спирайтеся не на авторитети, а на свої принципи." },
	{ "text": "Пора покінчити зі старим для того, щоб прийшло нове." },
	{ "text": "Загляньте в себе – і ви уникнете потрясінь." },
	{ "text": "Не чекайте занадто багато чого." },
	{ "text": "Необхідно завершити розпочате." },
	{ "text": "Не давайте емоціям захопити себе." },
	{ "text": "Розділіть свою удачу з друзями." },
	{ "text": "Боріться з проявами егоїзму." },
	{ "text": "Покладіться на перебіг подій і не перешкоджайте йому." },
	{ "text": "Реально оцінюйте свої можливості, щоб не перенапружуватися." },
	{ "text": "Дійте по зрілому роздумі." },
	{ "text": "Удача нагряне до вас несподівано." },
	{ "text": "Вам віддадуть старий борг." },
	{ "text": "Попереду-несподівані фінансові надходження." },
	{ "text": "Саме час вирушати в подорож." },
	{ "text": "Настав час ділитися досвідом." },
	{ "text": "Вам вдасться відкрити потрібні двері і увійти в неї." },
	{ "text": "Вірте в свій успіх і сил прибуде." },
	{ "text": "Результат перевершить всі очікування." },
	{
		"text": "Щоб зібрати плоди, потрібно посадити зерна і терпляче вирощувати їх."
	},
	{ "text": "Ви почуєте саме ті слова, які очікуєте почути." },
	{ "text": "Ваші тривоги незабаром вляжуться." },
	{ "text": "Вас з нетерпінням чекають." },
	{ "text": "Стабільність неодмінно настане." },
	{ "text": "Щоб виконати шлях, необхідно робити крок за кроком." },
	{ "text": "Контролюйте інстинкти, керуючись розумом." },
	{ "text": "Загляньте в розумну книгу, щоб зрозуміти бажане." },
	{
		"text": "Варто тільки спонтанно відправитися в дорогу – і нові відчуття вам гарантовані."
	},
	{ "text": "Ви зловите на собі чийсь захоплений погляд." },
	{ "text": "Зустріч, якої Ви так очікуєте, відбудеться." },
	{ "text": "Після темряви обов’язково приходить Світанок." },
	{ "text": "Подбайте про здоров’я, і воно віддячить вам припливом енергії." },
	{ "text": "Ваші судження справедливі і вірні." },
	{ "text": "Прийшов час бути чесним самим з собою." },
	{ "text": "Будьте поблажливішими до себе, зараз не час для самобичувань." },
	{ "text": "Вам хтось дуже вдячний." },
	{ "text": "Ретельно плануйте свій час і ви не пропустите нічого важливого." },
	{ "text": "Ваші зусилля принесуть плоди." },
	{ "text": "Включайте необмежену фантазію, щоб відкрити нові горизонти." },
	{ "text": "Чужі бажання не стануть панувати над вами." },
	{ "text": "Прислухайтеся до чужої думки, воно підкаже вам нову ідею." },
	{ "text": "У кризі криються нові перспективи." },
	{ "text": "Задумайтеся про самовдосконалення." },
	{ "text": "Попереду – тільки приємні турботи і клопоти." },
	{ "text": "Ви навчитеся не помічати рутину." },
	{ "text": "Вашим звичайним станом буде спокій і щастя." },
	{ "text": "Вам почнуть снитися тільки красиві кольорові сни." },
	{
		"text": "Ви придбаєте бажане, і ціна за нього буде навіть менше, ніж ви розраховували."
	},
	{ "text": "До ваших прекрасних спогадів скоро додадуться нові." },
	{ "text": "Продзвенить довгоочікуваний дзвінок." },
	{ "text": "Сьогодні ви зустріли людину, яка принесе вам щастя." },
	{ "text": "Не пропустіть можливості подякувати за все, що для вас зробили." },
	{ "text": "Гроші дають незалежність, але не щастя." },
	{
		"text": "Незалежно від ваших вчинків, життя влаштовує все так, як повинно бути."
	},
	{ "text": "Навіть звернувши не в ту сторону, ви досягнете мети." },
	{ "text": "У вас є всі причини для гордості." },
	{ "text": "Стати господарем свого ставлення до світу." },
	{ "text": "Не варто ні про що шкодувати." },
	{ "text": "Вам гарантовано чудовий настрій." },
	{ "text": "Дивуйтеся світу, скільки б років вам не було." },
	{ "text": "Ваша точка опори-всередині вас." },
	{
		"text": "Все завжди приходить свого часу, і скоро ви в цьому переконаєтеся."
	},
	{ "text": "Нагорода вже чекає свого героя." },
	{ "text": "Скоро вам викладуть урок душевної щедрості." },
	{ "text": "Кожна помилка робить нас сильнішими і мудрішими." },
	{ "text": "Отриманий досвід стане в нагоді для досягнення успіху." },
	{ "text": "Внутрішні причини приведуть до зовнішніх наслідків." },
	{ "text": "Вам слід відпочити, щоб з’явилася свіжа ідея." },
	{ "text": "Розставання з непотрібними людьми-ось те, що вам необхідно." },
	{ "text": "Подякуйте ангела-хранителя, він завжди з вами." },
	{ "text": "Вам вдасться витягти корисний урок з ситуації, що склалася." },
	{ "text": "За вас говорять ваші вчинки і справи." },
	{ "text": "Ви все встигнете, якщо правильно розплануєте свій час." },
	{ "text": "Запорука гармонії – в злагоді емоцій і розуму." },
	{ "text": "Нарешті вам дадуть єдино правильну пораду." },
	{ "text": "Вам не потрібні чужі приклади, щоб йти своїм шляхом." },
	{
		"text": "Якщо не сіяли, то і не пожнете. Очікування результатів буде марним."
	},
	{ "text": "Критикуючи друзів, ви втрачаєте їх." },
	{ "text": "Достатньо однієї щирої посмішки, щоб наповнитися енергією." },
	{ "text": "Оберніть поразки успіхами." },
	{ "text": "Зараз на перше місце виходить сім’я." },
	{ "text": "Вас хочуть спровокувати – не піддавайтеся." },
	{
		"text": "Проявіть всю свою чуйність і скажіть правду тому, хто її потребує."
	},
	{ "text": "Майбутня відпустка стане особливо незабутньою." },
	{ "text": "Не спалюйте за собою мости-можливо, доведеться повернутися." },
	{
		"text": "Не відкладайте справи в довгий ящик, інакше так ні до чого і не прийдете."
	},
	{ "text": "Головне в нашому житті ми бачимо внутрішнім зором." },
	{
		"text": "Не звертайте уваги на те, що про вас говорять – людям же потрібно про щось говорити."
	},
	{ "text": "Люблячи прекрасну троянду, доводиться любити її колючі шипи." },
	{
		"text": "Необхідно якомога більше відкритості для всіх, інакше один-єдиний не увійде у ваше життя."
	},
	{ "text": "Поділитися щастям-значить примножити його." },
	{ "text": "Минулого не зміниш. Втім, для цього є майбутнє." },
	{
		"text": "Щоб зрозуміти, що до чого, необхідний час. Воно розставить все по місцях."
	},
	{ "text": "Перш, ніж падати, навчитеся приземлятися." },
	{ "text": "Вибирайте: або вас люблять, або з вами погоджуються." },
	{ "text": "Осяяйте життя іншого, і Вам самому стане світліше." },
	{
		"text": "Приз дається не тому, хто його хоче, а тому, хто до нього готовий."
	},
	{ "text": "Якщо ви будете мучитися сумнівами, вибір буде зроблений за вас." },
	{ "text": "У негоду включіть сонце в самому собі." },
	{ "text": "Осягнути неосяжне і поєднати несумісне-вам це вдасться." },
	{
		"text": "Одні дарують нам добро, інші-зло. Але цінувати потрібно кожного з них."
	},
	{ "text": "Золота клітка-це точно не про ваш будинок." },
	{ "text": "Не справили враження з першого разу? Скоро випаде другий." },
	{
		"text": "Тебе чекає нечуване багатство. Правда, не завжди справжнє багатство матеріально."
	},
	{ "text": "Щасливчик, вас люблять незважаючи ні на що." },
	{ "text": "Ваші бажання не пов’язані з ризиками." },
	{ "text": "Ніколи не пізно дізнаватися нове." },
	{
		"text": "Не бійтеся чорної кішки, навіть якщо вона перебіжить вам дорогу."
	},
	{ "text": "Імітуйте потопаючий корабель, і всі щури покинуть вас." },
	{ "text": "Випаде можливість позбутися від страхів." },
	{ "text": "Не думайте про погане, і воно не стане реальністю." },
	{ "text": "Змінити когось важко. Краще змінюватися самому." },
	{
		"text": "Самообман-штука небезпечна. Не піддавайтеся і будьте чесні перед самим собою."
	},
	{
		"text": "Ваші забобони заважають вам радіти життю і відкривати всі її можливості і задоволення."
	},
	{ "text": "У вас є всі шанси на перемогу в конкурентній боротьбі." },
	{ "text": "Не бійтеся своїх ворогів, вони слабкі і безпорадні." },
	{ "text": "Найбільшою радістю сьогоднішнього дня стануть діти." },
	{ "text": "Якщо ви отримали новину, то отримаєте і її підтвердження." },
	{ "text": "Як не дивно, але майбутні витрати не спустошать Ваш гаманець." },
	{ "text": "Всі тривоги про здоров’я безпідставні." },
	{ "text": "Не слухайте пліток, вони неправдиві." },
	{ "text": "Не гнівайтеся в суперечці, щоб уникнути наслідків." },
	{ "text": "Щоб виграти в лотерею, купіть лотерейний квиток." },
	{ "text": "Прийміть на себе відповідальність, це не стане тягарем." },
	{ "text": "Відмовтеся від запланованої поїздки." },
	{ "text": "Слідкуйте за своїм настроєм, адже навколо вас – люди." },
	{ "text": "Вхід і вихід у глухого кута в одному і тому ж місці." },
	{
		"text": "Зло, бажане вам, вже повертається бумерангом до недоброзичливця."
	},
	{ "text": "Нехай базікають про вас, що хочуть – так ви станете популярним." },
	{ "text": "Не варто багато часу проводити в соціальних мережах." },
	{ "text": "Варто закохатися – і натхнення прийде до вас." },
	{
		"text": "Знання не повинні лежати мертвим вантажем в голові. Скористайтеся ними нарешті."
	},
	{
		"text": "Якщо у вас просять в борг-дайте. Так ви по-справжньому впізнаєте людину."
	},
	{ "text": "Прагматичні інтереси обернуться романтичним захопленням." },
	{
		"text": "Ви славно попрацювали на свій авторитет. Тепер настав його час працювати на вас."
	},
	{ "text": "Має бути випробування ваших лідерських якостей." },
	{ "text": "Якщо є можливість змінити роботу-потрібно нею скористатися." }
]
